// #15 in Instant Queue
"#%d in %@" = "#%d u %@";

// $19.99.  Widescreen DVD - 2 discs.
"$%@. %@ - %@ discs." = "$%@. %@ - %@ diskovi.";

// $19.99.  Widescreen DVD - 1 disc.
"$%@. %@ - 1 disc." = "$%@. %@ - 1 disk.";

// i.e.: 2 hours 34 minutes
"%@ %@" = "%@ %@";

// Netflix queue title and title count.  i.e: 'Instant Queue (45)'
"%@ (%@)" = "%@ (%@)";

// %@ will be replaced with a movie showtime.  i.e. '3:15pm'
"%@ (No Online Ticketing)" = "%@ (Nema Na Liniji Karte)";

// %@ is replaced with the name of the program.  i.e. 'Now Playing'
"%@ aggressively caches all data locally on your device so that it will be usable even without a network connection.  The only data not cached are movie trailers." = "%@ hitno sprema sve podatke lokalno na vas uredaj tako da ga mozete koristiti cak bez mreznog prikljucka.  Jedini podaci koji nisu spremljeni su filmovske pretpremijere.";

"%@ cannot open the page because it is not connected to the Internet." = "%@ ne moze otvoriti stranicu zato sto nije ukljucen u internet.";

// %@ is replaced with the name of the program.  i.e. 'Now Playing'
"%@ contains missing/incorrect translations. Can you fix it?" = "%@ sadrzi nedovoljan prijevod. Mozete li pomoci?";

// The %@ will be replaced with the program name.  i.e. 'Now Playing'
"%@ does not store your Netflix username and password.\n\nAn official Netflix.com webpage will be opened so you can authorize this app to access your account.\n\nA Wi-fi connection is recommended the first time you use Netflix." = "%@ ne cuva vase Netflix korisnicko ime i sifru.\n\nNetflix.com web stranica otvoriti ce se tako da mozete ovlastiti ovu aplikaciju da koristite svoj korisnicki racun.\n\nWi-fi prikljucak je preporucljen kada prvi put koristite Netflix.";

// %@ is replaced with the name of the program.  i.e. 'Now Playing'
"%@ doesn't list my favorite theater. Can you add it?" = "%@ ne pokazuje moje omiljeno kino. Mozete li pomoci?";

"%@ must first update your local movie queue before it can process your change. Please try your change again shortly." = "%@ prvo treba azurirati vas localni filmski red prije nego sto moze obraditi vasu promjenu. Molimo pokusajte vasu promjenu kasnije.";

// %@ will be replaced with the score provider.  i.e. Google, Rottentomatoes or Metacritic
"%@ scores" = "%@ rezultati";

// Rated R. 2 hours 34 minutes
"%@. %@" = "%@. %@";

// 5 kilometers or 5 miles
"%d %@" = "%d %@";

// i.e.: 20 Questions & Answers
"%d Questions & Answers" = "%d Pitanje i Odgovori";

// i.e.: 2 hours
"%d hours" = "%d sati";

// i.e.: 30 minutes
"%d minutes" = "%d minute";

"%d months ago" = "%d mjeseci prije";

// i.e.: 5 of 15.  Used when scrolling through a list of items
"%d of %d" = "%d od %d";

// i.e.: 10 theaters outside search area
"%d theaters outside search area" = "%d kina izvan svog podrucja";

"%d weeks ago" = "%d tjedne prije";

"%d years ago" = "%d godine prije";

"1 hour" = "1 sat";

"1 kilometer" = "1 kilometar";

"1 mile" = "1 mile";

"1 minute" = "1 minuta";

"1 month ago" = "1 mjeseca prije";

"1 theater outside search area" = "1 kino izvan pretrazivanje podrucje";

"1 week ago" = "1 tjedna prije";

"1 year ago" = "1 godina prije";

// Title for the 'About' page (where we list who was involved in making the program and who supplied the data)
"About" = "U Vezi";

"Account #%d" = "Racun #%d";

// Account: <first name> <last name>
"Account: %@ %@" = "Racun: %@ %@";

"Accounts" = "Racune";

// Movie category
"Action & Adventure" = "Akcija i Avantura";

"Add New Account" = "Dodaj Novi Racun";

// Title for a button that the user can use to request that a theater be added to the program
"Add Theater" = "Dodaj Kino";

// Title for a button. Needs to be very short. 2-3 words *max*. User taps it when they want to add this movie to their Netflix queue
"Add to Netflix" = "Dodaj do Netflix";

// Notification shown to the user when we are in the process of adding a movie to their Netflix queue
"Adding Movie" = "Dodavanje Filma";

// Option to show 'All' (i.e. non-filtered) results from a search
"All" = "Sve";

// Used to display the count of all search results.  i.e.: All (15)
"All (%d)" = "Sve (%d)";

"An unknown error occurred." = "Nepoznata pogreska.";

// Movie category
"Anime & Animation" = "Anime i Animacije";

"Apple does not provide a mechanism for 3rd party applications to change their icon. When they do, I will provide this capability." = "Apple ne osigurava mehanizam za druga stranka aplikacije kako bi promijenili svoje ikone. Kad oni to dozvoljavaju, ja cu dati ovu sposobnost.";

// The list of Netflix movies currently at the user's house
"At Home" = "Kod Kuce";

// This string has to be small enough to be visible with a picker switch next to it.  It means 'automatically update the user's location with GPS information'
"Auto-Update Location" = "Automatsko Azuriranje Mjesto";

// Movie is available to be shipped now
"Available Now" = "Sada Dostupan";

// Movie will be released soon
"Available Soon" = "Uskoro Dostupan";

// Movie can't be shipped because it hasn't been released yet
"Awaiting Release" = "Ceka na Pustanje";

"Bio:" = "Bio:";

"Blu-ray" = "Blu-ray";

// When the user wants to see only Bluray items and not DVD
"Blu-ray Only" = "Samo Blu-Ray";

// This string should try to be short.  So abbreviations are acceptable. It's a verb that means 'to make a phonecall'
"Call" = "Nazovi";

"Can you increase the maximum search distance for theaters?" = "Mozete li povecati maksimalnu udaljenost za pretrazivanje kazalista?";

"Cancel" = "Odustani";

"Cannot Open Page" = "Ne mogu otvoriti stranicu";

"Cast:" = "Glumci:";

"Category Notifications" = "Kategorija Obavjestenja";

// Title for a button. Needs to be very short. 2-3 words *max*. It means 'i want to change the date so i can see information from a different date'
"Change date" = "Promjeni Datum";

// Movie category
"Children & Family" = "Djeca i Familija";

"City/State or Postal Code" = "Grad/Drzava ili Postanski Pretinac";

// Movie category
"Classics" = "Klasici";

// Movie category
"Comedy" = "Komedija";

// %@ is the underlying error.  i.e. 'Could not connect to server'
"Could not change rating:\n\n%@" = "Ne mogu promijeniti ocjena:\n\n%@";

"Could not connect to Netflix." = "Ne mogu se spojiti na Netflix.";

"Could not find location." = "Ne mogu pronaci lokaciju.";

"Could not find location.\nUser denied use of the location service." = "Ne mogu pronaci lokaciju.\nKorisnik odbijen koristenje lokacije usluga.";

"Could you add support for Blockbuster movie rentals in addition to Netflix movie rentals?" = "Mozete li dodati podrsku za Blockbuster posudivanje filme i Netflix posudivanje filme";

// %@ is replaced with the name of the program.  i.e. 'Now Playing'
"Could you provide an option to let me choose the icon I want for the %@?" = "Mozete li dati mogucnost da mi odabrati ikonu zelim za%@?";

"Currently Blockbuster does not provide a supported API for 3rd party applications to plug into. When they do, I will add support for Blockbuster rentals." = "Trenutno Blockbuster ne pruza podrsku API za druga stranka aplikacija da prikljuci na. Kad su se, a ja cu dodati podrsku za Blockbuster iznajmljivanje.";

"Currently no. However, simply mark the theater as a 'favorite' (by tapping the 'star' in the theater details pane) and it will show up even if it is outside your search range." = "Trenutno nema. Medutim, jednostavno oznaciti i kazaliste 'ljubimac' (dodirom 'zvijezde' u oknu kazaliste detalje) i ona ce se pojaviti cak i ako je izvan raspona za pretrazivanje." ;

"Currently, settings can only be modified from Netflix's website" = "Trenutno, samo postavke mogu se mijenjati sa Netflix's website";

"DVD" = "DVD";

// When the user wants to see only DVD items and not Bluray
"DVD Only" = "Samo DVD";

"DVD/Blu-ray" = "DVD/Blu-ray";

"DVD/Blu-ray details:" = "DVD/Blu-ray detalji";

"Data for future dates may be incomplete. Reset the search date to the current date to see full listings." = "Podaci za buduce datume svibanj biti nepotpun. Resetiraj pretrazivanje datum to tekuci datum da vidite puni prikaz.";

"Definitely! Use the 'Send Feedback' button above to contact me. Let me know what needs to be corrected and I will get the issue resolved for the next version." = "Definitivno! Koristite 'Posalji komentar' gumb iznad da me kontaktirate. Pustiti mene znati sto treba ispraviti a ja cu se problem rijesi za sljedecu verziju.";

"Director:" = "Direktor";

"Directors:" = "Direktors";

// i.e. DVD or Bluray movie that comes on a 'Disc'
"Disc" = "Disk";

// Used to display the count of all dvd search results.  i.e.: Disc (15)
"Disc (%d)" = "Disk (%d)";

// The Netflix queue containing the user's DVDs
"Disc Queue" = "Disk Red";

// Must be very short. 1 word max. This is on a button that allows users to sort theaters by distance
"Distance" = "Udaljenosti";

// Movie category
"Documentary" = "Dokumentarni";

"Downloading data" = "Skidanje podataka";

"Downloading image" = "Skidanje Slike";

"Downloading information." = "Skidanje informacije";

// Movie category
"Drama" = "Drama";

"Due to licensing restrictions, reviews and ratings may not be available for all movies." = "Zbog licenciranju i restrikcijama, recenzije i ocjene svibanj neće biti dostupne za sve filmove.";

// Title for a button. Needs to be very short. 2-3 words *max*. It means 'email the theater listings to a friend'
"E-mail listings" = "E-mail oglasi";

"Enabled" = "Omoguceno";

// The entire list of Netflix movies the user has seen
"Entire History" = "Cijela povijest";

"Error occurred" = "Došlo je do pogreške";

"Error occurred talking to Netflix. Please try again later." = "Doslo je do pogreske u razgovoru s Netflix. Molim pokusajte ponovno kasnije.";

// Movie category
"Faith & Spirituality" = "Vjera i Duhovnost";

"Favorites" = "Favoriti";

"Film trailers provided by:" = "Kratak film pod uvjetom od:";

"Force Refresh" = "Nasilje Osvjezavanja";

// Movie category
"Foreign" = "Stranih";

// Label for the format of a movie.  i.e.:  Format: Widescreen
"Format:" = "Format:";

// Movie category
"Gay & Lesbian" = "Homoseksualan";

"Genre:" = "Zanre";

"Geolocation services provided by:" = "Geolocation usluga koje pruza:";

"Google Maps" = "Google Maps";

"Graphics by David Steinberger" = "Grafika od David Steinberger";

"Graphics by Jeffrey Nee" = "Grafika od Jeffrey Nee";

"Help" = "Pomoc";

// Movie category
"Horror" = "Uzas";

"I will absolutely try. Please tap the 'Add Theater' button above to contact me. I'll need the theater's name and its telephone number. Thanks!" = "Ja apsolutno cu pokusati. Molimo slavina 'Dodaj kazalista' gumb gore da me kontaktirate. Ja cu trebati kazaliste ime i svoj broj telefona. Hvala!";

"IMDb's licensing fees are unfortunately too high for me to afford. Sorry!" = "IMDb naknade za licenciranje nazalost previsoka za mene to priuštiti. Zao mi je!";

// %@ is replaced with the name of the program.  i.e. 'Now Playing'
"If %@ caches data, why do I always see the 'loading spinner' even on posters that were already loaded?" = "Ako %@ predmemorija podataka, zašto me uvijek vidjeti 'ucita pauk', cak i na plakatima koji su vec ucitan?";

"If you like %@, please consider writing a small review for the iTunes store. It will help new users discover this app, allow me to bring you great new features, keep things ad free, and will make me feel fuzzy inside. Thanks!" = "Ako vam se svida %@, molimte razmotriti pisanje mali pregled za iTunes Store. To će pomoći novim korisnicima otkriti ovaj app, dopustite mi da vam donijeti nove velike mogucnosti, drzati stvari oglas besplatno, i ucinit će me osjetiti fuzzy iznutra. Hvala!";

"Incorrect Twitter user name or password." = "Neispravan Twitter korisnicko ime ili lozinka.";

// Movie category
"Independent" = "Nezavisni";

// i.e. a streamable movie that can be watched 'Instant'ly
"Instant" = "Trenutak";

// Used to display the count of all instant watch search results.  i.e.: Instant (15)
"Instant (%d)" = "Trenutak (%d)";

// The Netflix queue containing the user's streaming movies
"Instant Queue" = "Trenutak Red";

"Instant Watch" = "Trenutak Gledati";

"International Data" = "Internacionala Podatka";

"Last Friday" = "Zadnji Petak";

"Last Monday" = "Zadnji Pnedjeljak";

"Last Saturday" = "Zadnji Subota";

"Last Sunday" = "Zadnji Nedjelja";

"Last Thursday" = "Zadnji Cetvrtak";

"Last Tuesday" = "Zadnji Utorak";

"Last Wednesday" = "Zadnji Srijeda";

// plural. refers to a distance like 'Less than 2 miles away'
"Less than %d %@ away" = "Manje od %d %@ van kuce";

// singular. refers to a distance like 'Less than 1 mile away'
"Less than 1 %@ away" = "Manje od 1 %@ van kuce";

"License" = "Dozvola";

"Licensing restrictions with certain data providers only allow for a subset of all movie ratings and reviews. Sorry!" = "Licenciranje ogranicenja s odredenim podacima usluga samo dopustiti za podskup svih film ocjene i recenzije. Zao mi je!";

"Like This App?" = "Kao i ovaj app?";

"Loading" = "Ucita";

// This string has to be small enough to be visible with a picker switch next to it.  It means 'show update spinners in the UI when loading content'
"Loading Indicators" = "Ucita Pokazatelji";

"Loading image" = "Ucita slika";

"Local results unavailable" = "Localno rezultati nedostupna";

"Localized by:" = "Lokaliziran od strane:";

"Location" = "Lokacija";

"Log In to Existing Account" = "Prijava na postojeci racun";

"Logging in to Twitter" = "Pristu Twitter";

// There will be a long wait before the movie is released
"Long Wait" = "Dugo Cekati";

// This string should try to be short.  So abbreviations are acceptable. It's a verb that means 'open a map to the currently listed address'
"Map" = "Karte";

"Map Theaters" = "Karta Kine";

// The most popular movies currently
"Most Popular" = "Najpopularnije";

"Movie Rating" = "Film Ocjena";

"Movie details provided by:" = "Film detalji obezbjeden od:";

"Movie reviews provided by:" = "Film recenzije obezbjeden od";

"Movies" = "Filmovi";

// Used to display the count of all movie search results.  i.e.: Movies (15)
"Movies (%d)" = "Filmovi (%d)";

"Moving Movie" = "Krece Film";

// Movie category
"Music & Musicals" = "Glazba i Musicals";

"My other applications" = "Moja druga aplikacija";

// Must be very short. 1 word max. This is on a button that allows users to sort theaters by their name
"Name" = "Ime";

"Netflix" = "Netflix";

"Network unavailable" = "Mreza Nedostupno";

// Movie category
"New 'Instant Watch'" = "Novi 'Trenutak Gledati'";

// Movie category
"New DVDs" = "Novi DVDs";

// Must be short. 1-2 words max. Label for a button when a user does not want to write a review
"No Thanks" = "Ne Hvala";

"No biography available." = "Biografija nije dostupna";

"No bookmarked movies" = "Oznacen filmovi nedostupan";

"No information found" = "Informacije nedostupan";

// No listings found at 'Regal Meridian 6' on 5/18/2008
"No listings found at '%@' on %@" = "Nema oglasi naci na '%@' o %@";

// No listings found for 'The Dark Knight' at 'Regal Meridian 6' on 5/18/2008
"No listings found for '%@' at '%@' on %@" = "Nema oglasi naci sa '%@' kod '%@' na %@";

// No listings found for 'The Dark Knight' on 5/18/2008
"No listings found for '%@' on %@" = "Nema oglasi naci sa '%@' na %@";

// Message shown when the user searches for something and we find no results
"No results found for '%@'" = "Nema rezultata za '%@'";

"No synopsis available." = "Nema sinopsis";

// This is what a user picks when they don't want any reviews.
"None" = "Njedan";

// Movie is not currently rentable
"Not Rentable" = "Nije Najam";

"Not yet rated" = "Ne jos odreden";

"Now Playing Feedback" = "Sada Igranje Povratna Informacija";

"OK" = "OK";

"Open and Authorize" = "Otvoreni i ovlastiti";

// Button to change the visibility options for DVD or Bluray.
"Options" = "Opcije";

// %@ will be replaced with a movie showtime.  i.e.: Order tickets for 3:15pm
"Order tickets for %@" = "Narudzba ulaznica za %@";

"Over Quota - Try Again Later" = "Preko Kvote - Pokusajte ponovo kasnije";

// Title for a button. Needs to be very short. 2-3 words *max*. User taps it when they want to watch the trailer for a movie
"Play trailer" = "igraj kratak film";

"Please Wait" = "Molimte Cekaj";

"Please enter your location" = "Molimo unesite svoje mjesto";

"Please rate it in the App Store.\n\nAlready rated a previous version? Please update the rating to count against the current version." = "Molimo da ocijenite je na App Store.\n\n Vec ocjenjen prethodnu verziju? Azurirajte ocjena se racunati u tekuci inacici.";

// The preferred movie format that the user has.  i.e. DVD or Bluray
"Preferred Formats" = "Zeljena Formati";

// Takes the user to the website for this application
"Project Website" = "Internetska stranica projekta";

// Must be short. 1-2 words max. Label for a button a user can tap to rate this app
"Rate It!" = "Ocjeni!";

// %@ will be replaced with a movie rating.  i.e.: Rated PG-13
"Rated %@" = "Određen %@";

"Rated:" = "Određen %@";

// Title for a button. Needs to be very short. 2-3 words *max*. User taps it when they want to read the critics' reviews for a movie
"Read reviews" = "Procitajte recenzije";

"Really close by" = "Stvarno u neposrednoj blizini";

"Really far away" = "Stvarno daleko";

// The list of Netflix movies the user recently returned
"Recently Returned" = "Nedavno se Vratio";

// The list of Netflix movies the user recently watched
"Recently Watched" = "Nedavno Gledao";

// Movie recommendations from Netflix
"Recommendations" = "Preporuka";

// Must be very short. 1 word max. This is on a button that allows the user to sort movies based on how recently they were released.
"Release" = "Opustiti";

"Release date:" = "Datum objave";

// This is a shorter form of 'Release date:'. Used when there's less onscreen space.
"Release: %@" = "Izdanje: %@";

"Remove Account" = "Ukloni Racun";

"Rental History" = "Iznajmljivanje Povijest";

// Error shown when we tried to reorder a user's movie queue on the server but failed.  %@ is replaced with the actual error.  i.e.: Could not connect to server
"Reordering queue failed:\n\n%@" = "Preuredjenju red nije uspjela:\n\%@";

"Requesting access" = "Zahtjev za pristup";

"Requesting authorization" = "Zahtjev za autorizaciju";

"Reviews" = "Recenzije";

// Movie category
"Romance" = "Romantika";

"Running time:" = "Trcanje vrijeme";

"Safari" = "Safari";

// Button to let the user save all the images to their photo library
"Save All to Photo Library" = "Spremi sve na fotografiju knjiznice";

// Button to let the user save a poster to their photo library
"Save to Photo Library" = "Spremi na fotografiju knjižnice";

// Movie is the user's 'Saved to watch later' queue
"Saved" = "Spremljeni";

// Saved in Instant Queue
"Saved in %@" = "Spremljeni u %@";

"Saving" = "Usteda";

// i.e.: Saving 5 of 15.  Used when saving a list of images
"Saving %d of %d" = "Usteda %d od %d";

// Movie category
"Sci-Fi & Fantasy" = "Sci-Fi i Fantazija";

// Must be very short. 1 word max. This is on a button that allows users to sort movies by how well they were rated.
"Score" = "Rezultat";

// This string has to be small enough to be visible with a picker switch next to it.  It means 'don't turn the screen automatically when i rotate my phone'
"Screen Rotation" = "Zaslon Rotacija";

// This is noun, not a verb. It is the date we are getting movie listings for.
"Search Date" = "Trazi Datum";

"Search Distance" = "Trazi Udaljenosti";

"Search Netflix" = "Trazi Netflix";

"Searching" = "Pretrazivanje";

"See the section on IMDb." = "Pogledajte odjeljak on IMDb.";

// Title for a button that a user can click on to send a feedback email to the developers
"Send Feedback" = "Slati Povratna Informacija";

"Settings" = "Postavke";

// There will be a short wait before the movie is released
"Short Wait" = "Malo Pricekati";

// We hide theaters if they are too far away.  But we provide this button to let the user 'unhide' in case it's the only theater showing a movie they care about.
"Show %d hidden theaters" = "Prikazi %d skrivene kina";

// We hide theaters if they are too far away.  But we provide this button to let the user 'unhide' in case it's the only theater showing a movie they care about.
"Show 1 hidden theater" = "Prikazi 1 skriveno kino";

// When the user wants to see 'Both' DVD and Bluray items
"Show Both" = "Pokazi Obadva";

// When the user does not want to see Bluray or DVD items
"Show Neither" = "Pokazi Nijedan";

// This string has to be small enough to be visible with a picker switch next to it.  It means 'show update notifications in the UI to let me know what's happening'
"Show Notifications" = "Pokazi Obavijesti";

// %@ will be replaced with a date.  i.e.: 04/30/2008
"Show times retrieved on %@." = "Pokazi puta preuzeto na %@.";

"Sign Up for New Account" = "Prijavite se za novi korisnicki racun";

// Movie category
"Special Interest" = "Posebni Interes";

// Movie category
"Sports & Fitness" = "Sport i Fitness";

"Studio:" = "Studio:";

"Success! %@ was granted access to your Netflix account. You can now add movies to your queue, see what's new and what's recommended for you, and much more!" = "Uspjeh! %@ Je bio odobren pristup vasem racunu Netflix. Sada mozete dodati svoje filmove na cekanju, vidjeti sto je novo i sto je preporuceno za vas, i mnogo vise!";

"Tap the 'Send Feedback' button above to contact me directly about anything else you need. Cheers! :-)" = "Dodirnite 'Posalji Komentar' gumb iznad me kontaktirajte izravno o svemu sto vam je potrebno. Zivjeli!";

"Tap to enter location" = "Taknite za unos lokacije";

// Movie category
"Television" = "Televizija";

// %@ will be replaced with a date.  i.e.: 04/30/2008
"Theater last reported show times on\n%@." = "Kazaliste je posljednji put poslovao show puta na\n%@";

"Theater providers often limit the maximum search distance they will provide data for. As a result, some theaters may not show up for you even if your search distance is set high." = "Kazaliste usluga cesto ogranicavaju maksimalnu udaljenost trazi oni ce dati podatke. Kao rezultat toga, neke kazalista nece svibanj pokazivanje gore za vas, cak i ako pretrage udaljenost je postavljen visoko.";

"Theaters" = "Kazalista";

// Used to display the count of all theater search results.  i.e.: Theaters (15)
"Theaters (%d)" = "Kazalista (%d)";

// %@ is replaced with the name of the program.  i.e. 'Now Playing'
"Theaters are removed when they do not provide up-to-date listings. When up-to-date listing are provided, the theater will reappear automatically in %@." = "	
Kazališta su uklonjeni i kad se ne daju novije oglasi. Kada up-to-date unos su dostavili, kazalište će se pojaviti automatski u %@";

"This theater has not yet reported its show times. When they become available, %@ will retrieve them automatically." = "Ovo kazaliste jos nije objavila je pokazati vrijeme. Kada postanu dostupne, %@ ce ih preuzimati automatski.";

// Movie category
"Thrillers" = "Trilere";

"Ticket sales provided by:" = "Prodaja ulaznica pod uvjetom by:";

// Must be very short. 1 word max. This is on a button that allows the user to sort movies based on their title.
"Title" = "Naslov";

"To make scrolling as fast and as smooth as possible, %@ does not show the poster until scrolling has stopped." = "Da bi pomicanje kao brzo i glatko kao sto je moguce, %@ ne pokazuje plakat dok scrolling je zaustavljen.";

"Today" = "Danas";

// Movie category
"Top DVDs" = "Vrh DVDs";

"Top of Disc Queue" = "Vrh od Disk Red";

"Top of Instant Queue" = "Vrh od Trenutak Red";

"Translations" = "Prijevodi";

"Tweeting" = "Cvrkutati";

"Unfortunately, Movietickets.com will not provide ticketing support if I also provide ticketing through Fandango.com. I go to Fandango.com theaters, and so that's the provider I'm sticking with." = "Nazalost, ne Movietickets.com ce pruziti podrsku za prodaju karata, ako sam i osigurati kroz racunovodstvo Fandango.com. Idem Fandango.com kazalista, i tako da je usluga ja sam ijepljenje sa.";

"Unknown Distance" = "Nepoznati Udaljenosti";

// The release date for a movie is unknown.
"Unknown Release Date" = "Nepoznati Datum Objave";

"Unrated" = "Ne vrednuju";

"Upcoming" = "Uskoro Ce Biti Izdan";

"Updating" = "Ažuriranje";

"Updating Listings" = "Ažuriranje Ispis";

"Updating Queue" = "Ažuriranje Red";

"Updating: %@" = "Ažuriranje: %@";

// This string has to be small enough to be visible with a picker switch next to it.  It means 'don't shrink the fonts when you have lots of stuff to display'
"Use Small Fonts" = "Koristite mala slova";

// There will be a very long wait before the movie is released
"Very Long Wait" = "Vrlo dugo cekati";

"Website" = "Web stranica";

// Title for a button. Needs to be very short. 2-3 words *max*. When tapped, will show the user a list of websites with additional information about the movie
"Websites" = "Web stranice";

"What can I do if I have a question that hasn't been answered?" = "Sto mogu uciniti ako imam pitanje koje nije odgovoreno?";

"Why did my theater disappear?" = "Zasto moje kazaliste nestati? ";

// %@ is replaced with the name of the program.  i.e. 'Now Playing'
"Why doesn't %@ offer ticketing through Movietickets.com as well as Fandango.com?" = "Zasto ne %@ ponuda za prodaju karata putem Movietickets.com kao Fandango.com?";

// %@ is replaced with the name of the program.  i.e. 'Now Playing'
"Why doesn't %@ provide IMDb user ratings and reviews?" = "Zasto ne %@ osigurati IMDb korisnik ocjene i recenzije";

// %@ is replaced with the name of the program.  i.e. 'Now Playing'
"Why doesn't %@ provide Yahoo ratings and reviews?" = "Zasto ne %@ osigurati Yahoo ocjene i recenzije?";

// %@ is replaced with the name of the program.  i.e. 'Now Playing'
"Why don't I see ratings and reviews for all movies in %@?" = "Zasto ne mogu vidjeti ocjene i recenzije za sve filmove u %@?";

// %@ is replaced with the name of the program.  i.e. 'Now Playing'
"Why is %@ always downloading data? Why doesn't it store the data locally?" = "Zasto je uvijek %@ skidanje podataka? Zasto se ne pohranjuje podatke lokalno?";

"Write Review" = "Napisi osvrt";

"Written by Cyrus Najmabadi" = "Cyrus Najambadi je napisao";

"Yesterday" = "Jucer";

"You must first set up an email account on your device before you can send feedback." = "Prvo morate postaviti racun e-poste na uređaj prije nego mozete poslati komentar.";

// The first %@ will be replaced with the device the user is on (i.e.: iPhone), the second %@ is replaced with the program name (i.e.: Now playing)
"Your %@'s country is set to: %@\n\nFull support for %@ is coming soon to your country, and several features are already available for you to use today! When more features become ready, you will automatically be notified of updates." = "Vasa %@'s zemlja je postavljen na: %@\n\nPuni podrska %@ uskoro u vasu zemlju, i nekoliko znacajki su vec na raspolaganju za koristenje danas! Kada vise mogucnosti postaju spremni, automatski cete biti obavijesteni o novostima.";

"kilometer" = "kilometar";

"kilometers" = "kilometara";

"mile" = "mile";

"miles" = "milja";
